"Name:" = "名前：";
"Wildcard" = "ワイルドカード";

"Extension:" = "拡張子：";

"Label:" = "ラベル：";
"Hold Command to select multiple labels" = "コマンドキーを押せば複数のラベルを選択できます";

"Kind:" = "種類：";
"Any" = "すべて";
"Folder" = "フォルダ";
"File" = "ファイル";

// E.g: 2 items selected
"%{value1}@ items selected" = "%{value1}@ 項目を選択";

"Extend selection" = "選択を追加";

"Select" = "選択";
"Invert" = "反転";
"Select & Close" = "選択して閉じる";